/* Localized versions of Info.plist keys */

CFBundleName = "ScriptSaver";
CFBundleShortVersionString = "ScriptSaver version 3.0";
CFBundleGetInfoString = "ScriptSaver version 3.0, Copyright 2010, Matthew M. Swann.";
NSHumanReadableCopyright = "Copyright 2010, Matthew M. Swann.";